Repository: alexey1312/reachy-mini-swift
Catalog: Sources/ReachyDesign/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

source: This app does not know what this script does. It runs as root on the robot.
de: Diese App weiß nicht, was dieses Skript tut. Es läuft als root auf dem Roboter.
es: Esta app no sabe qué hace este script. Se ejecuta como root en el robot.
fr: Cette app ne sait pas ce que fait ce script. Il s'exécute en root sur le robot.
ru: Приложение не знает, что делает этот скрипт. Он выполняется на роботе от имени root.

source: This app has no valid token to share. Sign in again.
de: Diese App hat kein gültiges Token zum Teilen. Melde dich erneut an.
es: Esta app no tiene un token válido para compartir. Inicia sesión de nuevo.
fr: Cette app n'a aucun jeton valide à partager. Reconnectez-vous.
ru: У приложения нет действительного токена для передачи. Войдите снова.

source: This app needs
de: Diese App benötigt
es: Esta app necesita
fr: Cette app nécessite
ru: Приложению требуется

source: This cannot be undone from here. Download a copy first if you might need it.
de: Das lässt sich von hier aus nicht rückgängig machen. Lade vorher eine Kopie herunter, falls du sie brauchst.
es: Esto no se puede deshacer desde aquí. Descarga antes una copia si puede que la necesites.
fr: Ceci ne peut pas être annulé d'ici. Téléchargez d'abord une copie si vous risquez d'en avoir besoin.
ru: Отсюда это нельзя отменить. Сначала скачайте копию, если она может понадобиться.

source: This connection cannot drive the robot. The live view is in the column.
de: Über diese Verbindung lässt sich der Roboter nicht steuern. Die Live-Ansicht ist in der Spalte.
es: Esta conexión no permite manejar el robot. La vista en directo está en la columna.
fr: Cette connexion ne permet pas de piloter le robot. La vue en direct est dans la colonne.
ru: Через это подключение управлять роботом нельзя. Прямой просмотр — в колонке.

source: This device has no Bluetooth
de: Dieses Gerät hat kein Bluetooth
es: Este dispositivo no tiene Bluetooth
fr: Cet appareil n'a pas de Bluetooth
ru: На этом устройстве нет Bluetooth

source: This folder is empty.
de: Dieser Ordner ist leer.
es: Esta carpeta está vacía.
fr: Ce dossier est vide.
ru: Эта папка пуста.

source: This robot
de: Dieser Roboter
es: Este robot
fr: Ce robot
ru: Этот робот

source: This robot answered with a different key than the one you trusted. Reflashing does that — so does someone impersonating it. Continue only if you know which.
de: Dieser Roboter hat mit einem anderen Schlüssel geantwortet als dem, dem du vertraut hast. Ein neues Aufspielen der Software führt dazu — jemand, der sich für ihn ausgibt, ebenfalls. Fahre nur fort, wenn du weißt, was von beidem zutrifft.
es: Este robot respondió con una clave distinta de la que aprobaste. Reinstalar su software provoca eso — también lo provoca alguien haciéndose pasar por él. Continúa solo si sabes cuál de las dos es.
fr: Ce robot a répondu avec une clé différente de celle que vous avez approuvée. Une réinstallation du logiciel produit cet effet — quelqu'un qui l'usurpe aussi. Ne continuez que si vous savez de quoi il s'agit.
ru: Этот робот ответил ключом, отличным от того, которому вы доверились. Так бывает после перепрошивки — и так бывает, когда кто-то выдаёт себя за него. Продолжайте только если знаете, что именно произошло.

source: This robot cannot update itself over the network. Connect it to the official desktop app over USB to update it.
de: Dieser Roboter kann sich nicht über das Netzwerk aktualisieren. Verbinde ihn per USB mit der offiziellen Desktop-App, um ihn zu aktualisieren.
es: Este robot no puede actualizarse por la red. Conéctalo por USB a la app de escritorio oficial para actualizarlo.
fr: Ce robot ne peut pas se mettre à jour via le réseau. Connectez-le en USB à l'app de bureau officielle pour le mettre à jour.
ru: Этот робот не может обновиться по сети. Подключите его по USB к официальному приложению для компьютера, чтобы обновить.

source: This robot did not report a hardware id, so it cannot be confirmed. Do not continue.
de: Dieser Roboter hat keine Hardware-ID gemeldet, daher kann er nicht bestätigt werden. Fahre nicht fort.
es: Este robot no informó de un ID de hardware, así que no se puede confirmar. No continúes.
fr: Ce robot n'a pas communiqué d'identifiant matériel : il ne peut donc pas être confirmé. Ne continuez pas.
ru: Этот робот не сообщил ID оборудования, поэтому подтвердить его нельзя. Не продолжайте.

source: This robot has no camera available for face tracking.
de: Dieser Roboter hat keine Kamera für die Gesichtsverfolgung verfügbar.
es: Este robot no tiene una cámara disponible para el seguimiento de caras.
fr: Ce robot n'a pas de caméra disponible pour le suivi des visages.
ru: У этого робота нет камеры для отслеживания лиц.

source: This robot is already on a network.
de: Dieser Roboter ist bereits in einem Netzwerk.
es: Este robot ya está en una red.
fr: Ce robot est déjà sur un réseau.
ru: Этот робот уже подключён к сети.

source: This robot needs a software update
de: Dieser Roboter braucht ein Software-Update
es: Este robot necesita una actualización de software
fr: Ce robot a besoin d'une mise à jour logicielle
ru: Этому роботу нужно обновление ПО

source: This robot reports no recovery scripts.
de: Dieser Roboter meldet keine Wiederherstellungsskripte.
es: Este robot no informa de scripts de recuperación.
fr: Ce robot ne signale aucun script de récupération.
ru: Этот робот не сообщает о скриптах восстановления.

source: This robot's audio board holds values no profile matches.
de: Die Audiokarte dieses Roboters hält Werte, die zu keinem Profil passen.
es: La tarjeta de audio de este robot tiene valores que no coinciden con ningún perfil.
fr: La carte audio de ce robot contient des valeurs qui ne correspondent à aucun profil.
ru: Аудиоплата этого робота содержит значения, не совпадающие ни с одним профилем.

source: This robot's backend reports no control loop.
de: Das Backend dieses Roboters meldet keine Regelschleife.
es: El backend de este robot no informa de ningún bucle de control.
fr: Le backend de ce robot ne signale aucune boucle de contrôle.
ru: Бэкенд этого робота не сообщает о контуре управления.

source: This takes about five minutes. Leave the robot powered on.
de: Das dauert etwa fünf Minuten. Lass den Roboter eingeschaltet.
es: Esto tarda unos cinco minutos. Deja el robot encendido.
fr: Cela prend environ cinq minutes. Laissez le robot allumé.
ru: Это займёт около пяти минут. Не выключайте робота.

source: This takes up to a minute.
de: Das dauert bis zu einer Minute.
es: Esto tarda hasta un minuto.
fr: Cela prend jusqu'à une minute.
ru: Это займёт до минуты.

source: Through Hugging Face
de: Über Hugging Face
es: A través de Hugging Face
fr: Via Hugging Face
ru: Через Hugging Face

source: Too many requests. Wait a moment before refreshing again.
de: Zu viele Anfragen. Warte einen Moment, bevor du erneut aktualisierst.
es: Demasiadas solicitudes. Espera un momento antes de volver a actualizar.
fr: Trop de requêtes. Attendez un instant avant d'actualiser à nouveau.
ru: Слишком много запросов. Подождите немного перед повторным обновлением.

source: Transferring…
de: Wird übertragen…
es: Transfiriendo…
fr: Transfert…
ru: Передаём…

source: Trust the new key
de: Dem neuen Schlüssel vertrauen
es: Confiar en la clave nueva
fr: Approuver la nouvelle clé
ru: Доверять новому ключу

source: Trust this robot
de: Diesem Roboter vertrauen
es: Confiar en este robot
fr: Approuver ce robot
ru: Доверять этому роботу

source: Try again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
ru: Повторить

source: Turn it on in Control Centre or Settings, and this list will fill in.
de: Schalte es im Kontrollzentrum oder in den Einstellungen ein, dann füllt sich diese Liste.
es: Actívalo en el Centro de control o en Ajustes y esta lista se rellenará.
fr: Activez-le depuis le centre de contrôle ou Réglages, et cette liste se remplira.
ru: Включите его в Пункте управления или Настройках, и этот список заполнится.

source: Uninstall all
de: Alle deinstallieren
es: Desinstalar todas
fr: Tout désinstaller
ru: Удалить все

source: Uninstall all apps
de: Alle Apps deinstallieren
es: Desinstalar todas las apps
fr: Désinstaller toutes les apps
ru: Удалить все приложения

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ru: Неизвестно

source: Unlink this robot
de: Verknüpfung dieses Roboters aufheben
es: Desvincular este robot
fr: Dissocier ce robot
ru: Отвязать этого робота

source: Unlinking takes the robot off the relay: it goes offline and comes back only once somebody sets it up again in person.
de: Das Trennen nimmt den Roboter vom Relay: Er geht offline und kommt erst zurück, wenn ihn jemand vor Ort neu einrichtet.
es: Desvincularlo lo quita del relé: se desconecta y no vuelve hasta que alguien lo configure de nuevo en persona.
fr: La dissociation retire le robot du relais : il passe hors ligne et ne revient que lorsque quelqu'un le reconfigure sur place.
ru: Отвязка убирает робота с ретранслятора: он уходит в офлайн и вернётся, только когда его настроят заново на месте.

source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouiller
ru: Разблокировать

source: Unlock the robot
de: Roboter entsperren
es: Desbloquear el robot
fr: Déverrouiller le robot
ru: Разблокировать робота

source: Unmute microphone
de: Stummschaltung des Mikrofons aufheben
es: Reactivar el micrófono
fr: Réactiver le microphone
ru: Включить микрофон

source: Unmute the robot
de: Stummschaltung des Roboters aufheben
es: Reactivar el sonido del robot
fr: Réactiver le son du robot
ru: Включить звук робота

source: Unpin
de: Loslösen
es: No fijar
fr: Désépingler
ru: Открепить

source: Unreachable — reconnecting…
de: Nicht erreichbar — Verbindung wird wiederhergestellt…
es: Inalcanzable — reconectando…
fr: Injoignable — reconnexion…
ru: Недоступен — переподключаемся…

source: Update available
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
ru: Доступно обновление

source: Update failed
de: Update fehlgeschlagen
es: La actualización falló
fr: Échec de la mise à jour
ru: Обновление не удалось

source: Update finished
de: Update abgeschlossen
es: Actualización finalizada
fr: Mise à jour terminée
ru: Обновление завершено

source: Update log
de: Update-Protokoll
es: Registro de la actualización
fr: Journal de mise à jour
ru: Лог обновления

source: Update now
de: Jetzt aktualisieren
es: Actualizar ahora
fr: Mettre à jour maintenant
ru: Обновить сейчас

source: Upload a file…
de: Datei hochladen…
es: Subir un archivo…
fr: Envoyer un fichier…
ru: Загрузить файл…

source: Uptime
de: Betriebszeit
es: Tiempo activo
fr: Temps de fonctionnement
ru: Время работы

source: Use an access token
de: Zugriffstoken verwenden
es: Usar un token de acceso
fr: Utiliser un jeton d'accès
ru: Использовать токен доступа

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
ru: Пользователь

source: View on Hugging Face
de: Auf Hugging Face ansehen
es: Ver en Hugging Face
fr: Voir sur Hugging Face
ru: Открыть на Hugging Face

source: Viewport
de: Ansichtsfenster
es: Visor
fr: Fenêtre d'affichage
ru: Область просмотра

source: Viewport unavailable
de: Ansichtsfenster nicht verfügbar
es: Visor no disponible
fr: Fenêtre d'affichage indisponible
ru: Область просмотра недоступна

source: Waiting for a token
de: Warten auf ein Token
es: Esperando un token
fr: En attente d'un jeton
ru: Ожидание токена

source: Waiting for camera
de: Warten auf die Kamera
es: Esperando la cámara
fr: En attente de la caméra
ru: Ожидание камеры

source: Waiting for logs…
de: Warten auf Protokolleinträge…
es: Esperando registros…
fr: En attente des journaux…
ru: Ожидание логов…

source: Waiting for the robot to report progress…
de: Warten darauf, dass der Roboter den Fortschritt meldet…
es: Esperando a que el robot informe del progreso…
fr: En attente du rapport de progression du robot…
ru: Ждём, пока робот сообщит о прогрессе…

source: Wake up
de: Aufwecken
es: Despertar
fr: Réveiller
ru: Разбудить

source: Waking up…
de: Wacht auf…
es: Despertando…
fr: Réveil…
ru: Просыпается…

source: Warming up the tiny speakers…
de: Die winzigen Lautsprecher warmlaufen lassen…
es: Calentando los diminutos altavoces…
fr: Mise en chauffe des minuscules haut-parleurs…
ru: Разогреваем крошечные динамики…

source: Warnings and above
de: Warnungen und höher
es: Advertencias y superior
fr: Avertissements et au-dessus
ru: Предупреждения и выше

source: What this does
de: Was das bewirkt
es: Qué hace esto
fr: Ce que cela fait
ru: Что это делает

source: Wi-Fi password
de: Wi-Fi-Passwort
es: Contraseña del Wi-Fi
fr: Mot de passe Wi-Fi
ru: Пароль Wi-Fi

source: Without it this app cannot find the robot or reach it at a typed address.
de: Ohne sie kann diese App den Roboter nicht finden und ihn auch nicht unter einer eingegebenen Adresse erreichen.
es: Sin él, esta app no puede encontrar el robot ni alcanzarlo en una dirección escrita a mano.
fr: Sans elle, cette app ne peut ni trouver le robot ni le joindre à une adresse saisie.
ru: Без него приложение не сможет ни найти робота, ни связаться с ним по введённому адресу.

source: Working…
de: Beschäftigt…
es: Ocupado…
fr: Occupé…
ru: Занят…

source: You can give the robot a name in Settings once it is connected.
de: Sobald der Roboter verbunden ist, kannst du ihm in den Einstellungen einen Namen geben.
es: Puedes darle un nombre al robot en Ajustes una vez que esté conectado.
fr: Vous pourrez donner un nom au robot dans Réglages une fois qu'il sera connecté.
ru: Когда робот будет подключён, вы сможете дать ему имя в Настройках.

source: Your Reachies
de: Deine Reachies
es: Tus Reachies
fr: Vos Reachies
ru: Ваши Reachy

source: Your Reachies and private Spaces stay out of reach until you sign in again.
de: Deine Reachies und privaten Spaces bleiben unerreichbar, bis du dich wieder anmeldest.
es: Tus Reachies y Spaces privados quedan fuera de alcance hasta que vuelvas a iniciar sesión.
fr: Vos Reachies et vos Spaces privés restent hors de portée jusqu'à votre prochaine connexion.
ru: Ваши Reachies и приватные Spaces будут недоступны, пока вы не войдёте снова.

source: Your Reachy Mini appears below once it is powered on and joined to this Wi-Fi network.
de: Dein Reachy Mini erscheint unten, sobald er eingeschaltet und mit diesem Wi-Fi-Netzwerk verbunden ist.
es: Tu Reachy Mini aparecerá abajo en cuanto esté encendido y conectado a esta red Wi-Fi.
fr: Votre Reachy Mini apparaît ci-dessous dès qu'il est allumé et connecté à ce réseau Wi-Fi.
ru: Ваш Reachy Mini появится ниже, как только будет включён и подключён к этой сети Wi-Fi.

source: Your Wi-Fi password
de: Dein Wi-Fi-Passwort
es: La contraseña de tu Wi-Fi
fr: Le mot de passe de votre Wi-Fi
ru: Пароль вашей сети Wi-Fi

source: Your account
de: Dein Konto
es: Tu cuenta
fr: Votre compte
ru: Ваша учётная запись

source: Your recordings
de: Deine Aufnahmen
es: Tus grabaciones
fr: Vos enregistrements
ru: Ваши записи

source: Your voice
de: Ihre Stimme
es: Tu voz
fr: Votre voix
ru: Ваш голос

source: answering
de: antwortet
es: responde
fr: répond
ru: отвечает

source: host, host:port, or IP
de: Host, Host:Port oder IP
es: host, host:puerto o IP
fr: hôte, hôte:port ou IP
ru: хост, хост:порт или IP

source: its own reachy-mini-ap network and configure it over Wi-Fi instead.
de: seinem eigenen reachy-mini-ap-Netzwerk und konfiguriere ihn stattdessen über Wi-Fi.
es: su propia red reachy-mini-ap y configúralo por Wi-Fi.
fr: son propre réseau reachy-mini-ap et configurez-le via Wi-Fi.
ru: его собственной сети reachy-mini-ap и настройте его по Wi-Fi.

source: move, dance, animation, Reachy Mini
de: Bewegung, Tanz, Animation, Reachy Mini
es: movimiento, baile, animación, Reachy Mini
fr: mouvement, danse, animation, Reachy Mini
ru: движение, танец, анимация, Reachy Mini

source: no answer
de: keine Antwort
es: sin respuesta
fr: aucune réponse
ru: нет ответа

source: paused
de: pausiert
es: en pausa
fr: en pause
ru: на паузе

source: robot app, app, Reachy Mini
de: Roboter-App, App, Reachy Mini
es: app del robot, app, Reachy Mini
fr: app du robot, app, Reachy Mini
ru: приложение робота, приложение, Reachy Mini

source: robot, remote control, Reachy Mini, Pollen
de: Roboter, Fernsteuerung, Reachy Mini, Pollen
es: robot, control remoto, Reachy Mini, Pollen
fr: robot, télécommande, Reachy Mini, Pollen
ru: робот, удалённое управление, Reachy Mini, Pollen

source: sound, audio, soundboard, Reachy Mini
de: Sound, Audio, Klang, Soundboard, Reachy Mini
es: sonido, audio, panel de sonidos, Reachy Mini
fr: son, audio, sons, Reachy Mini
ru: звук, аудио, звуки, саундборд, Reachy Mini

source: the robot
de: dem Roboter
es: el robot
fr: le robot
ru: роботу

source: this robot runs an older one
de: auf diesem Roboter läuft eine ältere
es: este robot ejecuta una más antigua
fr: ce robot en exécute une plus ancienne
ru: на этом роботе установлена более старая

source: Also makes it the personality Reachy starts with.
de: Legt damit auch die Persönlichkeit fest, mit der Reachy startet.
es: También define la personalidad con la que arranca Reachy.
fr: Définit aussi la personnalité au démarrage de Reachy.
ru: Заодно станет личностью, с которой Reachy запускается.

source: Clear the transcript?
de: Protokoll löschen?
es: ¿Borrar la transcripción?
fr: Effacer la transcription ?
ru: Очистить расшифровку?

source: Conversation
de: Gespräch
es: Conversación
ru: Разговор

source: Copy transcript
de: Protokoll kopieren
es: Copiar transcripción
fr: Copier la transcription
ru: Скопировать расшифровку

source: It was running when this opened. Start it again from the app's page.
de: Beim Öffnen lief sie noch. Starte sie auf der Seite der App erneut.
es: Se estaba ejecutando al abrir esto. Vuelve a iniciarla desde la página de la app.
fr: Elle tournait à l'ouverture. Relancez-la depuis la page de l'app.
ru: При открытии оно работало. Запустите его снова со страницы приложения.

source: Jump to the latest message
de: Zur neuesten Nachricht springen
es: Ir al mensaje más reciente
fr: Aller au dernier message
ru: Перейти к последней реплике

source: Lost the conversation
de: Verbindung zum Gespräch verloren
es: Se perdió la conversación
fr: Conversation perdue
ru: Связь с разговором потеряна

source: Message for Reachy
de: Nachricht an Reachy
es: Mensaje para Reachy
fr: Message pour Reachy
ru: Сообщение для Reachy

source: Mic off · Reachy can't hear the room
de: Mikrofon aus · Reachy hört den Raum nicht
es: Micrófono apagado · Reachy no oye la sala
fr: Micro coupé · Reachy n'entend pas la pièce
ru: Микрофон выключен · Reachy не слышит комнату

source: Nothing said yet
de: Noch nichts gesagt
es: Todavía no se ha dicho nada
fr: Rien n'a encore été dit
ru: Пока ничего не сказано

source: Open the app's own settings on the robot to add a key.
de: Öffne die Einstellungen der App auf dem Roboter, um einen Schlüssel zu hinterlegen.
es: Abre los ajustes de la app en el robot para añadir una clave.
fr: Ouvrez les réglages de l'app sur le robot pour ajouter une clé.
ru: Откройте настройки самого приложения на роботе, чтобы добавить ключ.

source: Open the app's settings
de: Einstellungen der App öffnen
es: Abrir los ajustes de la app
fr: Ouvrir les réglages de l'app
ru: Открыть настройки приложения

source: Personality
de: Persönlichkeit
es: Personalidad
fr: Personnalité
ru: Личность

source: Reachy answers what you type as if you had said it out loud. It does not read your words back. Sending while Reachy is talking cuts it off.
de: Reachy antwortet auf deinen Text, als hättest du ihn laut gesagt. Deine Worte werden nicht vorgelesen. Senden während Reachy spricht unterbricht sie.
es: Reachy responde a lo que escribes como si lo hubieras dicho en voz alta. No lee tus palabras. Enviar mientras Reachy habla la interrumpe.
fr: Reachy répond à ce que vous écrivez comme si vous l'aviez dit à voix haute. Il ne lit pas vos mots. Envoyer pendant qu'il parle l'interrompt.
ru: Reachy отвечает на набранное так, будто вы произнесли это вслух. Ваши слова он не зачитывает. Отправка во время его речи прерывает её.

source: Reachy has no voice set up
de: Für Reachy ist keine Stimme eingerichtet
es: Reachy no tiene una voz configurada
fr: Aucune voix n'est configurée pour Reachy
ru: У Reachy не настроен голос

source: Reachy is
de: Reachy ist
es: Reachy está
fr: Reachy est
ru: Reachy сейчас

source: Reachy is listening to the room
de: Reachy hört den Raum
es: Reachy está escuchando la sala
fr: Reachy écoute la pièce
ru: Reachy слушает комнату

source: Reachy is still waking up
de: Reachy wacht noch auf
es: Reachy todavía está despertando
fr: Reachy est encore en train de démarrer
ru: Reachy ещё просыпается

source: Reachy is using a voice that is not in this list.
de: Reachy nutzt eine Stimme, die nicht in dieser Liste steht.
es: Reachy usa una voz que no está en esta lista.
fr: Reachy utilise une voix absente de cette liste.
ru: Reachy использует голос, которого нет в этом списке.

source: Read-only record
de: Schreibgeschütztes Protokoll
es: Registro de solo lectura
fr: Enregistrement en lecture seule
ru: Запись только для чтения

source: Robot microphone
de: Mikrofon des Roboters
es: Micrófono del robot
fr: Micro du robot
ru: Микрофон робота

source: Send
de: Senden
es: Enviar
fr: Envoyer
ru: Отправить

source: Set on the robot
de: Auf dem Roboter eingestellt
es: Configurada en el robot
fr: Définie sur le robot
ru: Задан на роботе

source: Speak to Reachy, or type below. Anything said before this opened was not recorded — the robot keeps no transcript.
de: Sprich mit Reachy oder tippe unten. Alles, was vor dem Öffnen gesagt wurde, ist nicht aufgezeichnet — der Roboter führt kein Protokoll.
es: Habla con Reachy o escribe abajo. Nada de lo dicho antes de abrir esto quedó registrado: el robot no guarda transcripción.
fr: Parlez à Reachy, ou écrivez ci-dessous. Rien de ce qui a été dit avant l'ouverture n'a été enregistré — le robot ne conserve aucune transcription.
ru: Говорите с Reachy или наберите текст ниже. Всё сказанное до открытия не записано — робот не хранит расшифровок.

source: The app is installed and not responding. Restarting it may help.
de: Die App ist installiert und antwortet nicht. Ein Neustart kann helfen.
es: La app está instalada y no responde. Reiniciarla puede ayudar.
fr: L'app est installée et ne répond pas. La redémarrer peut aider.
ru: Приложение установлено и не отвечает. Может помочь перезапуск.

source: The app stopped here.
de: Hier hat die App gestoppt.
es: La app se detuvo aquí.
fr: L'app s'est arrêtée ici.
ru: Здесь приложение остановилось.

source: The conversation app is not answering
de: Die Gesprächs-App antwortet nicht
es: La app de conversación no responde
fr: L'app de conversation ne répond pas
ru: Разговорное приложение не отвечает

source: The conversation app stopped
de: Die Gesprächs-App wurde beendet
es: La app de conversación se detuvo
fr: L'app de conversation s'est arrêtée
ru: Разговорное приложение остановилось

source: The feed stopped here.
de: Hier endete die Übertragung.
es: La transmisión se detuvo aquí.
fr: Le flux s'est arrêté ici.
ru: Здесь поток прервался.

source: The feed stopped. Anything said since is lost — the robot keeps no history.
de: Die Übertragung endete. Alles seitdem Gesagte ist verloren — der Roboter führt keinen Verlauf.
es: La transmisión se detuvo. Todo lo dicho desde entonces se ha perdido: el robot no guarda historial.
fr: Le flux s'est arrêté. Tout ce qui a été dit depuis est perdu — le robot ne conserve aucun historique.
ru: Поток прервался. Всё сказанное с тех пор потеряно — робот не хранит историю.
